export const questions = [
  {
    icon: '❓',
    title: 'Зачем нужен забор?',
    description:
      'Вопрос о выборе ограждения ставится ещё на этапе строительства частного дома. Забор должен выполнять несколько функций:',
    dots: [
      'Обозначать границу территории.',
      'Поддерживать безопасность участка.',
      'Обеспечивать приватность жильцам.',
      'Быть эстетическим дополнением к дому.',
      'Выбор материалов для изготовления заборов богат.',
    ],
  },
  {
    icon: '✅',
    title: 'Какой выбрать?',
    description:
      'Универсального забора не существует, поэтому важно ознакомиться с основными видами ограждений и выбрать лучший вариант:',
    dots: ['Профлист', 'Сетка', 'Бетон', 'Кирпичи', 'Блоки', 'Евроштакетник'],
  },
];
