export const reviews = [
  {
    stars: 5,
    name: 'AlexeyZH',
    date: '12 февраля 2024',
    content:
      'Заказывал в этой организации забор из бетонных панелей, причём скорость установки очень важна была. Качеством весьма доволен, причём было время сравнить цену с альтернативными поставщиками. Рекомендую всем.',
  },
  {
    stars: 5,
    name: 'Антон Ш.',
    date: '21 апреля 2024',
    content:
      'Сделал заказ в этой организации, забор с отпашными воротами и калиткой, выполненной работой доволен , качественно и в срок , всем рекомендую. В будущем буду обращаться к этой организации и этим людям вежливые и порядочные 👍',
  },
  {
    stars: 5,
    name: 'Анастасия П.',
    date: '19 марта 2020',
    content:
      'Ребята умеют отвечать за свои слова))) накосячили- исправили. В прошлом году заказывала ворота качество на высшем уровне, простоят вечно. В этом заказала забор, не сомневаюсь все будет в лучшем виде!!! Рекомендую.',
  },
  {
    stars: 1,
    name: 'Ирина Р.',
    date: '7 октября 2021',
    content:
      'Хотелось бы поделиться мнением о фирме забор31 Стрелецкое,ул.Южная.мне установили ворота просто отвратительно.установили материал (евроштакетник) весь грязный в цементных потеках,позарапанный,даже по цвету собрали разный.после первого дождика на раме выступила ржавчина.',
  },
  {
    stars: 5,
    name: 'Сергей',
    date: '13 августа 2022',
    content:
      'Отличная компания по установке забора. Парни, выполнявшие работу, мастера своего дела. Я очень доволен , что выбрал именно эту компанию. Цена и качество , то ,что я искал.',
  },
  {
    stars: 5,
    name: 'inusjaT',
    date: '18 апреля 2020',
    content: 'Рекомендую! Сделали ворота и забор! Быстро, все в срок, красиво!',
  },
];
